const gags = [{
    "id": 1,
    "content": "มีนาแล้ว มีใจให้เราบ้างยัง",
    "resource": "Internet"
}, {
    "id": 2,
    "content": "ปลาอะไรอร่อย เฉลยปลาปริก้า",
    "resource": "Internet"
}, {
    "id": 3,
    "content": "ประเทศอะไรชาวนาเมา เฉลย ประเทศนามีเบีย",
    "resource": "รายการมุกควายเครียด"
}, {
    "id": 4,
    "content": "ผู้เชี่ยวชาญชี้ นกเป็นนก ชี้ไม้เป็นไม้",
    "resource": "เพจ โดนไล่มาเล่นในนี้"
}, {
    "id": 5,
    "content": "ชาวเน็ตแห่แชร์ ทำไมไม่แห่เทเบิ้ลบ้าง",
    "resource": "เพจ โดนไล่มาเล่นในนี้"
}]

export default gags;